@extends('site')
@section('title','探庐系列')
@section('head')
    <link rel="stylesheet" href="/assets/css/about.css">
@endsection
@section('body')
    <div class="main">
    <div class="case">
        <h2>关于我们</h2>
        <p>我们是一群爱生活，爱自由，爱旅行的年轻人，在这样一个互联网创业平台上，去追逐自己的年轻梦想。</p>
        <p>远庐致力于成为最大最全的民宿信息汇聚平台，力求探索最有特色的民宿，带大家发现简约而不简单的生活，体验与众不同却曾梦中追逐过的快乐。</p>
    </div>
    <div class="case">
        <h2>探庐者</h2>
        <p>探庐者，英文logo是CaSa Rover ，含义是去探访一个远方的家。也意味着心灵去旅行，去寻找你梦中的那一片纯净之地。探庐者代表着一种探索发现美的意境，代表着一种返璞归真的生活态度。“庐”字上的一抹云，又给人无尽的想象空间，仿佛是行云流水的云彩，又或是层峦叠嶂的山脉，既有一种超脱飘然的悠闲自在，也有一种天马行空的无拘无束。
        </p>
    </div>
    <div class="case">
        <h2>品牌文化</h2>
        <dl>
            <dt>自然</dt>
            <dd>一：人与自然的完美融合，人从大自然丛林中走出已经很多年了，但是我们的本性还是亲近自然的，用我们的身体的感知器官和自然再次有了原始的链接。
                二：心性上的自然而然，万事顺势而为，道法自然。讲究的是人的一种心态，与世无争，超然脱俗，顺其自然的意境。</dd>
            <dt>简约</dt>
            <dd>一切都是那么简单明了，因为简单包含的是一种能量的积蓄，无就是有，less is more。对人生的理解，一切从简单出发，才会获得更多的快乐。</dd>
            <dt>美好</dt>
            <dd>对美的一种向往，不管是体验过的或是未体验过的，都会有一种无限的期待，那是一种对美好的追求，也是我们生活中的一种期盼，未来是能够拥有美好的，所谓岁月静好，无改当初。</dd>
            <dt>探索</dt>
            <dd>一种对待生活的态度，要能发现生活中不一样的美，去体验一种特别的生活方式，从而能完美的诠释人生的丰富多彩。</dd>
            <dt>乐享</dt>
            <dd>探索后的获得，应该也只有分享后让更多的人了解，才会更具有获得的价值，每个人活着的意义不在于得到多少，而在于能让人多少得到。分享后的快乐是一种人性的升华，是一种对生活更深刻的理解。</dd>
        </dl>
    </div>
    <div class="case">
        <h2>联系我们</h2>
        <p>电话：13958056604</p>
        <p>邮箱：service@casarover.com</p>
        <p>公司地址：浙江省杭州市西溪街道文二路188号16号楼</p>
    </div>
        <b>探庐者带你去体验远方的家，带你去发现不一样的旅行体验，还原民宿最本质的内涵和文化，将最生动细腻的民宿特质带给热爱生活、热爱旅行的你。</b>
</div>
@endsection
